export const data = [
   
    // Armenian translation
    // About
    {
      "title": "Մեր մասին",
      "desc": "«Դայմենշն» փակ բաժնետիրական ընկերությունը հիմնադրվել է 2018թ․-ին։ Դայմենշն ներդրումային ընկերությունը գրանցվել և լիցենզավորվել է Հայաստանի Հանրապետության Կենտրոնական բանկի կողմից 2018թ․-ի սեպտեմբերի 28-ին։",
      "tags": ["Մեր թիմը", "Մեր բիզնեսի սկզբունքները", 'Սեփականություն', "Մեր գործընկերները", "Մեր առաքելությունը", "Մեր տեսլականը", "Կազմակերպչական կառուցվածք", "Կանոնադրական փաստաթղթեր", "Բաժնետերեր"],
      "link" : "/about",
    },
    {
      "title": "Մեր թիմը",
      "desc": "Խորհրդի, Խորհրդատվական, Անձնակազմ",
      "tags": ["Խորհրդի անդամ", "Խորհրդատվական խումբ", 'Անձնակազմ'],
      "link" : "/about#team",
    },
    //  Services
    {
      "title": "Խորհրդատվություն կապիտալի շուկաներում",
      "desc": "Միաձուլումներ և ձեռքբերումներ, Հաշվապահական հաշվեկշռի/ հաշվետվությունների/ վերաբերյալ խորհրդատվություն և կապիտալի վերակառուցում, Մասնավոր տեղաբաշխումներ, Հետազոտական և վերլուծական ծառայություններ",
      "tags": ["ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ"],
      "link" : "/services/capital-market",
    },
    {
      "title": "Արժեթղթերի գործառնություններով պայմանավորված ծառայություններ",
      "desc": "Արժեթղթերի տեղաբաշխում, Բորսաներում ցուցակման ծառայություն, Շուկա ստեղծողի ծառայություններ, Ռեեստրավարում և պահառություն",
      "tags": ["ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ"],
      "link" : "/services/investment-security",
    },
    {
      "title": "Ակտիվների կառավարում",
      "desc": "Ֆոնդերի կառավարում, Պորտֆելի կառավարում",
      "tags": ["ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐ"],
      "link" : "/services/asset-management",
    },
    // Indices
    {
      "title": "ինդեքսներ",
      "desc": "Տեղեկագիր , AMD Bond Index, USD Corporate Bond Index",
      "tags": ["Տեղեկագիր", "Ինդեքսի նկարագիր"],
      "link" : "/indices",
    },
    // Market Research
    {
      "title": "Հետազոտություններ",
      "desc": "Հետազոտություններ",
      "tags": ["Հետազոտություններ"],
      "link" : "/market-research",
    },
    // Client rights
    {
      "title": "Հաճախորդի իրավունքներ",
      "desc": "Հաճախորդի իրավունքներ",
      "tags": ["Հաճախորդի իրավունքներ"],
      "link" : "/client-rights",
    },

    

  ]